
export default {
  leftCates: [
    {
      id: '1',
      name: '大赛动态',
      dynamics: [
        {
          id: '8',
          title: '2019年中央音乐学院日本东京考点首次考级圆满落幕',
          image: 'http://img4.imgtn.bdimg.com/it/u=483961911,2397937915&fm=26&gp=0.jpg',
          content: '中央音乐学院于2019年1月12日（周六）首次在日本东京举办中央音乐学院音乐考级活动。值此中央音乐学院考级委员会领导赴日开展考级工作之际，新闻发布会及欢迎晚宴于1月11日18时30分在东京全聚徳六本进行。',
          time: '2018-12-24'
        },
        {
          id: '9',
          title: '关于中国音乐学院2019年寒假社会艺术考级（含校本部）报名通知',
          image: '',
          content: '为满足广大考生报考需求，我院将于2019年1月2日至1月4日，每天8:30—17:00，再次开放考级报名系统，请考生们做好补报准备。',
          time: '2018-12-24'
        },
        {
          id: '3',
          title: '管乐专业中高级师资培训班',
          image: '',
          content: '中国音乐学院（本院）暑假考级时间为2018年7月21日—7月28日，具体考试时间现场确认时安排，请确定此时间段内可以参加考级再进行网上报名。考级时间确认且缴费后，不再办理改报、退报。望各位家长、老师理解！',
          time: '2018-12-24'
        },
        {
          id: '4',
          title: '中国音乐学院师资培训系统正式上线',
          image: 'http://img4.imgtn.bdimg.com/it/u=2513543930,426541466&fm=26&gp=0.jpg',
          content: '在原教学内容基本不变的前提下，对教学安排、教学方法和考试形式进行了科学的提升，教学大纲也略有调整，在强调“真音乐”教学的同时，增加了丰富的课堂实践和参与性內容。',
          time: '2018-12-24'
        },
        {
          id: '5',
          title: '中国音乐学院本院2019年寒假考级报名流程',
          image: '',
          content: '考生完成报名缴费确认后，一律不再受理改报、退费，考级时间一经确定不予调整；音乐基础知识考级首次采用平板电脑的机考形式，平板电脑由我院统一提供，无需携带平板电脑、铅笔、橡皮，凭“准考证”、“评审表”进入考场即可。',
          time: '2018-12-24'
        },
        {
          id: '6',
          title: '关于中央音乐学院考级委员会官网强密码强制更改用户告知',
          image: 'http://img3.imgtn.bdimg.com/it/u=1556794866,1130321859&fm=26&gp=0.jpg',
          content: '为更好保护考生信息安全，考委会近期对官网的用户系统的密码口令进行了升级，已注册用户在登录网站后需按照提示设置新的强口令密码，否则将无法继续登录网站。',
          time: '2018-12-24'
        },
        {
          id: '1',
          title: '2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知2019年寒假（本院）考级补报通知',
          image: '',
          content: '春节期间您仍可正常使用视频考级App上传考试视频，但评审结果发布及证书邮寄将因春节假期相应推迟（2月1日-18日暂停评审及发证），敬请广大考生谅解。为满足广大考生报考需求，我院将于2019年1月2日至1月4日再次开放考级报名系统。',
          time: '2018-12-24'
        },
        {
          id: '2',
          title: '基本乐科专业标准级、中级师资培训班',
          image: 'http://img3.imgtn.bdimg.com/it/u=3902540311,1885716552&fm=26&gp=0.jpg',
          content: '2017年教育部考试中心和中央音乐学院联合举办的“全国音乐等级考试”教材改版，项目名称变更为“音乐等级考试”。',
          time: '2018-12-24'
        },
        {
          id: '7',
          title: '《新编少儿声乐（业余）考级曲集》配套伴奏',
          image: 'http://img2.imgtn.bdimg.com/it/u=252959779,4228677617&fm=26&gp=0.jpg',
          content: '为方便考生参加少儿声乐考级，考级委员会配合新出版的曲目完成了1-9级大部分的歌曲伴奏，还有少量曲目正在加紧录制中。考虑到适用于不同声音条件的考生演唱，有些曲目录制了不同调的版本，请在声乐老师的指导下选择适当教材。',
          time: '2018-12-24'
        }
      ]
    }
  ],
  rightCates: [
    {
      id: '1',
      name: '艺术团表演',
      dynamics: [
        {
          id: '1',
          title: '长达七天的校外音乐水平考级完美收官',
          image: 'http://img3.imgtn.bdimg.com/it/u=2334317229,2219030500&fm=26&gp=0.jpg',
          content: '春节期间您仍可正常使用视频考级App上传考试视频，但评审结果发布及证书邮寄将因春节假期相应推迟（2月1日-18日暂停评审及发证），敬请广大考生谅解。为满足广大考生报考需求，我院将于2019年1月2日至1月4日再次开放考级报名系统。',
          time: '2018-12-24'
        },
        {
          id: '3',
          title: '艺术团表演333333艺术团表演333333艺术团表演艺术团表演艺术团表演艺术团表演艺术团表演',
          image: '',
          content: '为满足广大考生报考需求，我院将于2019年1月2日至1月4日，每天8:30—17:00，再次开放考级报名系统，请考生们做好补报准备。',
          time: '2018-12-24'
        }
      ]
    },
    {
      id: '2',
      name: '考级教材',
      dynamics: [
        {
          id: '1',
          title: '钢琴考级教材',
          image: 'http://img2.imgtn.bdimg.com/it/u=2231708464,2480213714&fm=26&gp=0.jpg',
          content: '2017年教育部考试中心和中央音乐学院联合举办的“全国音乐等级考试”教材改版，项目名称变更为“音乐等级考试”。',
          time: '2018-12-24'
        },
        {
          id: '2',
          title: '萨克斯考级教材',
          image: 'http://img2.imgtn.bdimg.com/it/u=156305553,2024077853&fm=26&gp=0.jpg',
          content: '中国音乐学院（本院）暑假考级时间为2018年7月21日—7月28日，具体考试时间现场确认时安排，请确定此时间段内可以参加考级再进行网上报名。考级时间确认且缴费后，不再办理改报、退报。望各位家长、老师理解！',
          time: '2018-12-24'
        },
        {
          id: '3',
          title: '竹笛考级教材',
          image: '',
          content: '在原教学内容基本不变的前提下，对教学安排、教学方法和考试形式进行了科学的提升，教学大纲也略有调整，在强调“真音乐”教学的同时，增加了丰富的课堂实践和参与性內容。',
          time: '2018-12-24'
        },
        {
          id: '4',
          title: '爵士鼓考级教材',
          image: 'http://img0.imgtn.bdimg.com/it/u=3196610883,2807023453&fm=26&gp=0.jpg',
          content: '2017年教育部考试中心和中央音乐学院联合举办的“全国音乐等级考试”教材改版，项目名称变更为“音乐等级考试”。',
          time: '2018-12-24'
        },
        {
          id: '5',
          title: '美声考级教材',
          image: 'http://img4.imgtn.bdimg.com/it/u=2884464121,3895615417&fm=26&gp=0.jpg',
          content: '中国音乐学院（本院）暑假考级时间为2018年7月21日—7月28日，具体考试时间现场确认时安排，请确定此时间段内可以参加考级再进行网上报名。考级时间确认且缴费后，不再办理改报、退报。望各位家长、老师理解！',
          time: '2018-12-24'
        },
        {
          id: '6',
          title: '二胡考级教材',
          image: 'http://img2.imgtn.bdimg.com/it/u=944401966,1146981022&fm=26&gp=0.jpg',
          content: '在原教学内容基本不变的前提下，对教学安排、教学方法和考试形式进行了科学的提升，教学大纲也略有调整，在强调“真音乐”教学的同时，增加了丰富的课堂实践和参与性內容。',
          time: '2018-12-24'
        }
      ]
    }
  ]
}
