<?php
return [
    'nationality' => ['中国', '安哥拉', '阿富汗', '阿尔巴尼亚', '阿尔及利亚', '安道尔共和国', '安圭拉岛', '安提瓜和巴布达', '阿根廷', '亚美尼亚', '澳大利亚', '奥地利', '阿塞拜疆', '巴哈马', '巴林', '孟加拉国', '巴巴多斯', '白俄罗斯', '比利时', '伯利兹贝宁', '百慕大群岛', '玻利维亚', '博茨瓦纳', '巴西', '文莱', '保加利亚', '布基纳法索', '缅甸', '布隆迪', '喀麦隆', '加拿大', '中非共和国', '乍得', '智利', '哥伦比亚', '刚果', '库克群岛', '哥斯达黎加', '古巴', '塞浦路斯', '捷克', '丹麦', '吉布提', '多米尼加共和国', '厄尔多瓜', '埃及', '萨尔瓦多', '爱沙尼亚', '埃塞俄比亚', '斐济', '芬兰', '法国', '法属圭亚那', '加蓬', '冈比亚', '格鲁吉亚', '德国', '加纳', '直布罗陀', '希腊', '格林纳达', '关岛', '危地马拉', '几内亚', '圭亚那', '海地', '洪都拉斯', '中国香港', '匈牙利', '冰岛', '印度', '印度尼西亚', '伊朗', '伊拉克', '爱尔兰', '以色列', '意大利', '牙买加', '日本', '约旦', '柬埔寨', '哈萨克斯坦', '肯尼亚', '韩国', '科威特', '吉尔吉斯坦', '老挝', '拉脱维亚', '黎巴嫩', '莱索托', '利比里亚', '利比亚', '列支敦士登', '立陶宛', '卢森堡', '澳门', '马达加斯加', '马拉维', '马来西亚', '马尔代夫', '马里', '马耳他', '毛里求斯', '墨西哥', '摩尔多瓦', '摩纳哥', '蒙古', '蒙特塞拉特岛', '摩洛哥', '莫桑比亚', '纳米比亚', '瑙鲁', '尼泊尔', '荷兰', '新西兰', '尼加拉瓜', '尼日尔', '尼日利亚', '朝鲜', '挪威', '阿曼', '巴基斯坦', '巴拿马', '巴布亚新几内亚', '巴拉圭', '秘鲁', '菲律宾', '波兰', '法属波利尼西亚', '葡萄牙', '波多黎各', '卡塔尔', '罗马尼亚', '俄罗斯', '圣卢西亚', '圣文森特岛', '圣马力诺', '圣多美和普林西比', '沙特阿拉伯', '塞内加尔', '塞舌尔', '塞拉利昂', '新加坡', '斯洛伐克', '斯洛文尼亚', '所罗门群岛', '索马里', '南非', '西班牙', '斯里兰卡', '苏丹', '苏里南', '斯威士兰', '瑞典', '瑞士', '叙利亚', '中国台湾', '塔吉克斯坦', '坦桑尼亚', '泰国', '多哥', '汤加', '特立尼达和多巴哥', '突尼斯', '土耳其', '土库曼斯坦', '乌干达', '乌克兰', '阿拉伯联合酋长国', '英国', '美国', '乌拉圭', '乌兹别克斯坦', '委内瑞拉', '越南', '也门', '南斯拉夫', '津巴布韦', '扎伊尔', '赞比亚'], //国籍
    'nation' => ['汉族', '蒙古族', '回族', '藏族', '维吾尔族', '苗族', '彝族', '壮族', '布依族', '朝鲜族', '满族', '侗族', '瑶族', '白族', '土家族', '哈尼族', '哈萨克族', '傣族', '黎族', '傈僳族', '佤族', '畲族', '高山族', '拉祜族', '水族', '东乡族', '纳西族', '景颇族', '柯尔克孜族', '土族', '达斡尔族', '仫佬族', '羌族', '布朗族', '撒拉族', '毛南族', '仡佬族', '锡伯族', '阿昌族', '普米族', '塔吉克族', '怒族', '乌孜别克族', '俄罗斯族', '鄂温克族', '德昂族', '保安族', '裕固族', '京族', '塔塔尔族', '独龙族', '鄂伦春族', '赫哲族', '门巴族', '珞巴族', '基诺族', '革家人', '外国人入中国籍', '无'],  //民族
    'certificate' => ['身份证', '护照'], //证件类型
    'major' => [   //专业
        '基本乐科' => ['一级', '二级', '三级', '四级', '五级', '六级'],
        '唢呐' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '扬琴' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '三弦' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '中国鼓' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '次中音号' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '低音提琴' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '马林巴' =>  ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级'],
        '竹笛' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '笙' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '琵琶' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '阮' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '电子琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '电子琴（双排键）' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '手风琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '数码钢琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '少儿声乐' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '美声唱法' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '民族唱法' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '通俗唱法' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '小号' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '长号' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '圆号' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '大号' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '长笛' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '萨克斯' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '单簧管' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '小提琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '大提琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '古典吉他' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '民谣吉他' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '巴乌' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '尤克里里' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '葫芦丝' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '爵士鼓（电爵士鼓）' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '小鼓' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '朗诵' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级'],
        '钢琴' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级', '表演文凭级'],
        '二胡' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级', '表演文凭级'],
        '古筝' => ['一级', '二级', '三级', '四级', '五级', '六级', '七级', '八级', '九级', '十级', '表演文凭级']
    ],

];
